{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "\n": 5,
      " ": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "¡": 107,
      "¢": 108,
      "£": 109,
      "¤": 110,
      "¥": 111,
      "§": 112,
      "©": 113,
      "«": 114,
      "­": 115,
      "®": 116,
      "¯": 117,
      "°": 118,
      "±": 119,
      "²": 120,
      "³": 121,
      "´": 122,
      "µ": 123,
      "¶": 124,
      "·": 125,
      "¹": 126,
      "º": 127,
      "»": 128,
      "¼": 129,
      "½": 130,
      "¾": 131,
      "¿": 132,
      "À": 133,
      "Á": 134,
      "Â": 135,
      "Ä": 136,
      "Å": 137,
      "Æ": 138,
      "Ç": 139,
      "È": 140,
      "É": 141,
      "Ê": 142,
      "Ë": 143,
      "Ì": 144,
      "Í": 145,
      "Î": 146,
      "Ï": 147,
      "Ð": 148,
      "Ñ": 149,
      "Ò": 150,
      "Ó": 151,
      "Ô": 152,
      "Õ": 153,
      "Ö": 154,
      "×": 155,
      "Ø": 156,
      "Ù": 157,
      "Ú": 158,
      "Ü": 159,
      "Ý": 160,
      "Þ": 161,
      "ß": 162,
      "à": 163,
      "á": 164,
      "â": 165,
      "ã": 166,
      "ä": 167,
      "å": 168,
      "æ": 169,
      "ç": 170,
      "è": 171,
      "é": 172,
      "ê": 173,
      "ë": 174,
      "ì": 175,
      "í": 176,
      "î": 177,
      "ï": 178,
      "ð": 179,
      "ñ": 180,
      "ò": 181,
      "ó": 182,
      "ô": 183,
      "õ": 184,
      "ö": 185,
      "÷": 186,
      "ø": 187,
      "ù": 188,
      "ú": 189,
      "û": 190,
      "ü": 191,
      "ý": 192,
      "þ": 193,
      "ÿ": 194,
      "Ā": 195,
      "ā": 196,
      "Ă": 197,
      "ă": 198,
      "ą": 199,
      "Ć": 200,
      "ć": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "Ħ": 226,
      "ħ": 227,
      "ĩ": 228,
      "Ī": 229,
      "ī": 230,
      "ĭ": 231,
      "į": 232,
      "İ": 233,
      "ı": 234,
      "ĵ": 235,
      "Ķ": 236,
      "ķ": 237,
      "ĸ": 238,
      "ĺ": 239,
      "ļ": 240,
      "Ľ": 241,
      "ľ": 242,
      "Ł": 243,
      "ł": 244,
      "ń": 245,
      "ņ": 246,
      "ň": 247,
      "Ŋ": 248,
      "ŋ": 249,
      "Ō": 250,
      "ō": 251,
      "ŏ": 252,
      "ő": 253,
      "Œ": 254,
      "œ": 255,
      "Ŗ": 256,
      "ŗ": 257,
      "Ř": 258,
      "ř": 259,
      "Ś": 260,
      "ś": 261,
      "Ŝ": 262,
      "Ş": 263,
      "ş": 264,
      "Š": 265,
      "š": 266,
      "Ţ": 267,
      "ţ": 268,
      "ť": 269,
      "ŧ": 270,
      "ũ": 271,
      "Ū": 272,
      "ū": 273,
      "ŭ": 274,
      "ů": 275,
      "ű": 276,
      "ų": 277,
      "ŵ": 278,
      "ŷ": 279,
      "Ź": 280,
      "ź": 281,
      "Ż": 282,
      "ż": 283,
      "Ž": 284,
      "ž": 285,
      "ſ": 286,
      "ƀ": 287,
      "Ɔ": 288,
      "Ƈ": 289,
      "ƈ": 290,
      "Ɖ": 291,
      "ƍ": 292,
      "Ǝ": 293,
      "Ə": 294,
      "Ɛ": 295,
      "ƒ": 296,
      "Ɣ": 297,
      "ƙ": 298,
      "ƛ": 299,
      "ơ": 300,
      "Ƣ": 301,
      "ƥ": 302,
      "ƭ": 303,
      "ư": 304,
      "Ʋ": 305,
      "ƿ": 306,
      "ǀ": 307,
      "ǁ": 308,
      "ǂ": 309,
      "ǃ": 310,
      "ǎ": 311,
      "ǐ": 312,
      "Ǒ": 313,
      "ǒ": 314,
      "ǔ": 315,
      "ǚ": 316,
      "ǜ": 317,
      "ǝ": 318,
      "Ǣ": 319,
      "ǣ": 320,
      "Ǧ": 321,
      "ǧ": 322,
      "Ǫ": 323,
      "ǫ": 324,
      "ǭ": 325,
      "ǰ": 326,
      "ǵ": 327,
      "Ƿ": 328,
      "Ǹ": 329,
      "ǹ": 330,
      "ǽ": 331,
      "Ș": 332,
      "ș": 333,
      "Ț": 334,
      "ț": 335,
      "Ȝ": 336,
      "ȝ": 337,
      "ȟ": 338,
      "ȯ": 339,
      "ȳ": 340,
      "ȷ": 341,
      "Ɉ": 342,
      "ɐ": 343,
      "ɑ": 344,
      "ɒ": 345,
      "ɓ": 346,
      "ɔ": 347,
      "ɕ": 348,
      "ɖ": 349,
      "ɗ": 350,
      "ɘ": 351,
      "ə": 352,
      "ɚ": 353,
      "ɛ": 354,
      "ɜ": 355,
      "ɞ": 356,
      "ɟ": 357,
      "ɠ": 358,
      "ɡ": 359,
      "ɢ": 360,
      "ɣ": 361,
      "ɤ": 362,
      "ɥ": 363,
      "ɦ": 364,
      "ɧ": 365,
      "ɨ": 366,
      "ɪ": 367,
      "ɫ": 368,
      "ɬ": 369,
      "ɭ": 370,
      "ɮ": 371,
      "ɯ": 372,
      "ɰ": 373,
      "ɱ": 374,
      "ɲ": 375,
      "ɳ": 376,
      "ɴ": 377,
      "ɵ": 378,
      "ɶ": 379,
      "ɷ": 380,
      "ɸ": 381,
      "ɹ": 382,
      "ɺ": 383,
      "ɻ": 384,
      "ɽ": 385,
      "ɾ": 386,
      "ʀ": 387,
      "ʁ": 388,
      "ʂ": 389,
      "ʃ": 390,
      "ʄ": 391,
      "ʇ": 392,
      "ʈ": 393,
      "ʉ": 394,
      "ʊ": 395,
      "ʋ": 396,
      "ʌ": 397,
      "ʍ": 398,
      "ʎ": 399,
      "ʏ": 400,
      "ʐ": 401,
      "ʑ": 402,
      "ʒ": 403,
      "ʔ": 404,
      "ʕ": 405,
      "ʖ": 406,
      "ʗ": 407,
      "ʘ": 408,
      "ʙ": 409,
      "ʛ": 410,
      "ʝ": 411,
      "ʟ": 412,
      "ʠ": 413,
      "ʡ": 414,
      "ʰ": 415,
      "ʱ": 416,
      "ʲ": 417,
      "ʳ": 418,
      "ʷ": 419,
      "ʹ": 420,
      "ʻ": 421,
      "ʼ": 422,
      "ʽ": 423,
      "ʾ": 424,
      "ʿ": 425,
      "ˀ": 426,
      "ˁ": 427,
      "ˆ": 428,
      "ˇ": 429,
      "ˈ": 430,
      "ˌ": 431,
      "ː": 432,
      "ˑ": 433,
      "˔": 434,
      "˕": 435,
      "˘": 436,
      "˚": 437,
      "˜": 438,
      "ˠ": 439,
      "ˢ": 440,
      "ˣ": 441,
      "ˤ": 442,
      "˥": 443,
      "˦": 444,
      "˧": 445,
      "˨": 446,
      "˩": 447,
      "̀": 448,
      "́": 449,
      "̂": 450,
      "̃": 451,
      "̄": 452,
      "̆": 453,
      "̇": 454,
      "̈": 455,
      "̊": 456,
      "̋": 457,
      "̌": 458,
      "̍": 459,
      "̏": 460,
      "̑": 461,
      "̖": 462,
      "̗": 463,
      "̚": 464,
      "̝": 465,
      "̞": 466,
      "̟": 467,
      "̠": 468,
      "̣": 469,
      "̤": 470,
      "̥": 471,
      "̧": 472,
      "̩": 473,
      "̪": 474,
      "̬": 475,
      "̮": 476,
      "̯": 477,
      "̰": 478,
      "̱": 479,
      "̲": 480,
      "̳": 481,
      "̺": 482,
      "̽": 483,
      "͍": 484,
      "͘": 485,
      "͜": 486,
      "͡": 487,
      "΄": 488,
      "Ά": 489,
      "Έ": 490,
      "Ή": 491,
      "Ί": 492,
      "Ό": 493,
      "Ύ": 494,
      "ΐ": 495,
      "Α": 496,
      "Β": 497,
      "Γ": 498,
      "Δ": 499,
      "Ε": 500,
      "Ζ": 501,
      "Η": 502,
      "Θ": 503,
      "Ι": 504,
      "Κ": 505,
      "Λ": 506,
      "Μ": 507,
      "Ν": 508,
      "Ξ": 509,
      "Ο": 510,
      "Π": 511,
      "Ρ": 512,
      "Σ": 513,
      "Τ": 514,
      "Υ": 515,
      "Φ": 516,
      "Χ": 517,
      "Ψ": 518,
      "Ω": 519,
      "ά": 520,
      "έ": 521,
      "ή": 522,
      "ί": 523,
      "α": 524,
      "β": 525,
      "γ": 526,
      "δ": 527,
      "ε": 528,
      "ζ": 529,
      "η": 530,
      "θ": 531,
      "ι": 532,
      "κ": 533,
      "λ": 534,
      "μ": 535,
      "ν": 536,
      "ξ": 537,
      "ο": 538,
      "π": 539,
      "ρ": 540,
      "ς": 541,
      "σ": 542,
      "τ": 543,
      "υ": 544,
      "φ": 545,
      "χ": 546,
      "ψ": 547,
      "ω": 548,
      "ϊ": 549,
      "ό": 550,
      "ύ": 551,
      "ώ": 552,
      "ϑ": 553,
      "ϕ": 554,
      "ϝ": 555,
      "ϟ": 556,
      "ϵ": 557,
      "Ђ": 558,
      "Є": 559,
      "І": 560,
      "Ї": 561,
      "Ј": 562,
      "Љ": 563,
      "Ћ": 564,
      "А": 565,
      "Б": 566,
      "В": 567,
      "Г": 568,
      "Д": 569,
      "Е": 570,
      "Ж": 571,
      "З": 572,
      "И": 573,
      "Й": 574,
      "К": 575,
      "Л": 576,
      "М": 577,
      "Н": 578,
      "О": 579,
      "П": 580,
      "Р": 581,
      "С": 582,
      "Т": 583,
      "У": 584,
      "Ф": 585,
      "Х": 586,
      "Ц": 587,
      "Ч": 588,
      "Ш": 589,
      "Щ": 590,
      "Ъ": 591,
      "Ы": 592,
      "Ь": 593,
      "Э": 594,
      "Ю": 595,
      "Я": 596,
      "а": 597,
      "б": 598,
      "в": 599,
      "г": 600,
      "д": 601,
      "е": 602,
      "ж": 603,
      "з": 604,
      "и": 605,
      "й": 606,
      "к": 607,
      "л": 608,
      "м": 609,
      "н": 610,
      "о": 611,
      "п": 612,
      "р": 613,
      "с": 614,
      "т": 615,
      "у": 616,
      "ф": 617,
      "х": 618,
      "ц": 619,
      "ч": 620,
      "ш": 621,
      "щ": 622,
      "ъ": 623,
      "ы": 624,
      "ь": 625,
      "э": 626,
      "ю": 627,
      "я": 628,
      "ё": 629,
      "ђ": 630,
      "є": 631,
      "і": 632,
      "ї": 633,
      "ј": 634,
      "љ": 635,
      "њ": 636,
      "ћ": 637,
      "ѝ": 638,
      "ў": 639,
      "Ѡ": 640,
      "ѡ": 641,
      "Ѣ": 642,
      "ѣ": 643,
      "ѥ": 644,
      "ѧ": 645,
      "Ѯ": 646,
      "ѹ": 647,
      "҆": 648,
      "ғ": 649,
      "қ": 650,
      "ү": 651,
      "ҳ": 652,
      "ҷ": 653,
      "ӣ": 654,
      "Ө": 655,
      "ө": 656,
      "ӯ": 657,
      "Ա": 658,
      "Բ": 659,
      "Գ": 660,
      "Դ": 661,
      "Ե": 662,
      "Զ": 663,
      "Է": 664,
      "Ը": 665,
      "Թ": 666,
      "Ժ": 667,
      "Ի": 668,
      "Լ": 669,
      "Խ": 670,
      "Կ": 671,
      "Հ": 672,
      "Ձ": 673,
      "Ղ": 674,
      "Ճ": 675,
      "Մ": 676,
      "Յ": 677,
      "Ն": 678,
      "Շ": 679,
      "Ո": 680,
      "Պ": 681,
      "Ջ": 682,
      "Ս": 683,
      "Վ": 684,
      "Տ": 685,
      "Ք": 686,
      "Օ": 687,
      "ա": 688,
      "բ": 689,
      "գ": 690,
      "դ": 691,
      "ե": 692,
      "զ": 693,
      "է": 694,
      "ը": 695,
      "թ": 696,
      "ժ": 697,
      "ի": 698,
      "լ": 699,
      "խ": 700,
      "ծ": 701,
      "կ": 702,
      "հ": 703,
      "ձ": 704,
      "ղ": 705,
      "ճ": 706,
      "մ": 707,
      "յ": 708,
      "ն": 709,
      "շ": 710,
      "ո": 711,
      "չ": 712,
      "պ": 713,
      "ջ": 714,
      "ռ": 715,
      "ս": 716,
      "վ": 717,
      "տ": 718,
      "ր": 719,
      "ց": 720,
      "ւ": 721,
      "փ": 722,
      "ք": 723,
      "օ": 724,
      "և": 725,
      "֤": 726,
      "֫": 727,
      "ְ": 728,
      "ֱ": 729,
      "ֲ": 730,
      "ֳ": 731,
      "ִ": 732,
      "ֵ": 733,
      "ֶ": 734,
      "ַ": 735,
      "ָ": 736,
      "ֹ": 737,
      "ֻ": 738,
      "ּ": 739,
      "ֽ": 740,
      "ֿ": 741,
      "ׁ": 742,
      "ׂ": 743,
      "א": 744,
      "ב": 745,
      "ג": 746,
      "ד": 747,
      "ה": 748,
      "ו": 749,
      "ז": 750,
      "ח": 751,
      "ט": 752,
      "י": 753,
      "ך": 754,
      "כ": 755,
      "ל": 756,
      "ם": 757,
      "מ": 758,
      "ן": 759,
      "נ": 760,
      "ס": 761,
      "ע": 762,
      "ף": 763,
      "פ": 764,
      "ץ": 765,
      "צ": 766,
      "ק": 767,
      "ר": 768,
      "ש": 769,
      "ת": 770,
      "ױ": 771,
      "׳": 772,
      "،": 773,
      "ء": 774,
      "آ": 775,
      "أ": 776,
      "ؤ": 777,
      "إ": 778,
      "ئ": 779,
      "ا": 780,
      "ب": 781,
      "ة": 782,
      "ت": 783,
      "ث": 784,
      "ج": 785,
      "ح": 786,
      "خ": 787,
      "د": 788,
      "ذ": 789,
      "ر": 790,
      "ز": 791,
      "س": 792,
      "ش": 793,
      "ص": 794,
      "ض": 795,
      "ط": 796,
      "ظ": 797,
      "ع": 798,
      "غ": 799,
      "ـ": 800,
      "ف": 801,
      "ق": 802,
      "ك": 803,
      "ل": 804,
      "م": 805,
      "ن": 806,
      "ه": 807,
      "و": 808,
      "ى": 809,
      "ي": 810,
      "ً": 811,
      "ٍ": 812,
      "َ": 813,
      "ُ": 814,
      "ِ": 815,
      "ّ": 816,
      "ْ": 817,
      "ٔ": 818,
      "١": 819,
      "٧": 820,
      "ٰ": 821,
      "پ": 822,
      "چ": 823,
      "ڈ": 824,
      "ڠ": 825,
      "ک": 826,
      "ڬ": 827,
      "گ": 828,
      "ں": 829,
      "ھ": 830,
      "ہ": 831,
      "ی": 832,
      "ۍ": 833,
      "ے": 834,
      "ە": 835,
      "ܐ": 836,
      "ܒ": 837,
      "ܔ": 838,
      "ܕ": 839,
      "ܗ": 840,
      "ܘ": 841,
      "ܙ": 842,
      "ܚ": 843,
      "ܛ": 844,
      "ܝ": 845,
      "ܠ": 846,
      "ܡ": 847,
      "ܢ": 848,
      "ܣ": 849,
      "ܥ": 850,
      "ܦ": 851,
      "ܪ": 852,
      "ܬ": 853,
      "ܲ": 854,
      "ܵ": 855,
      "ܼ": 856,
      "݂": 857,
      "ँ": 858,
      "ं": 859,
      "ः": 860,
      "अ": 861,
      "आ": 862,
      "इ": 863,
      "ई": 864,
      "उ": 865,
      "ए": 866,
      "ऐ": 867,
      "औ": 868,
      "क": 869,
      "ख": 870,
      "ग": 871,
      "घ": 872,
      "ङ": 873,
      "च": 874,
      "छ": 875,
      "ज": 876,
      "ञ": 877,
      "ट": 878,
      "ठ": 879,
      "ड": 880,
      "ण": 881,
      "त": 882,
      "थ": 883,
      "द": 884,
      "ध": 885,
      "न": 886,
      "प": 887,
      "फ": 888,
      "ब": 889,
      "भ": 890,
      "म": 891,
      "य": 892,
      "र": 893,
      "ल": 894,
      "व": 895,
      "श": 896,
      "ष": 897,
      "स": 898,
      "ह": 899,
      "़": 900,
      "ा": 901,
      "ि": 902,
      "ी": 903,
      "ु": 904,
      "ू": 905,
      "ृ": 906,
      "ॆ": 907,
      "े": 908,
      "ै": 909,
      "ॉ": 910,
      "ॊ": 911,
      "ो": 912,
      "ौ": 913,
      "्": 914,
      "।": 915,
      "॥": 916,
      "ং": 917,
      "অ": 918,
      "আ": 919,
      "ই": 920,
      "এ": 921,
      "ক": 922,
      "খ": 923,
      "গ": 924,
      "ঙ": 925,
      "চ": 926,
      "জ": 927,
      "ট": 928,
      "ড": 929,
      "ঢ": 930,
      "ণ": 931,
      "ত": 932,
      "থ": 933,
      "দ": 934,
      "ন": 935,
      "প": 936,
      "ব": 937,
      "ভ": 938,
      "ম": 939,
      "য": 940,
      "র": 941,
      "ল": 942,
      "শ": 943,
      "ষ": 944,
      "স": 945,
      "হ": 946,
      "়": 947,
      "া": 948,
      "ি": 949,
      "ী": 950,
      "ু": 951,
      "ূ": 952,
      "ে": 953,
      "ৈ": 954,
      "ো": 955,
      "্": 956,
      "ৰ": 957,
      "ਂ": 958,
      "ਅ": 959,
      "ਉ": 960,
      "ਖ": 961,
      "ਘ": 962,
      "ਜ": 963,
      "ਝ": 964,
      "ਦ": 965,
      "ਲ": 966,
      "ਵ": 967,
      "ਸ": 968,
      "ਹ": 969,
      "਼": 970,
      "ਾ": 971,
      "ਿ": 972,
      "ੁ": 973,
      "ੇ": 974,
      "ੰ": 975,
      "ੱ": 976,
      "ખ": 977,
      "ફ": 978,
      "બ": 979,
      "ર": 980,
      "લ": 981,
      "સ": 982,
      "ા": 983,
      "ો": 984,
      "ପ": 985,
      "ର": 986,
      "ୀ": 987,
      "ୁ": 988,
      "ஃ": 989,
      "அ": 990,
      "ஆ": 991,
      "இ": 992,
      "ஈ": 993,
      "எ": 994,
      "ஒ": 995,
      "க": 996,
      "ங": 997,
      "ச": 998,
      "ட": 999,
      "ண": 1000,
      "த": 1001,
      "ந": 1002,
      "ன": 1003,
      "ப": 1004,
      "ம": 1005,
      "ய": 1006,
      "ர": 1007,
      "ற": 1008,
      "ல": 1009,
      "ள": 1010,
      "ழ": 1011,
      "வ": 1012,
      "ஸ": 1013,
      "ா": 1014,
      "ி": 1015,
      "ீ": 1016,
      "ு": 1017,
      "ூ": 1018,
      "ெ": 1019,
      "ே": 1020,
      "ை": 1021,
      "ோ": 1022,
      "்": 1023,
      "ం": 1024,
      "ఖ": 1025,
      "గ": 1026,
      "జ": 1027,
      "ట": 1028,
      "ఠ": 1029,
      "డ": 1030,
      "ద": 1031,
      "న": 1032,
      "ప": 1033,
      "బ": 1034,
      "భ": 1035,
      "మ": 1036,
      "ర": 1037,
      "ల": 1038,
      "వ": 1039,
      "ష": 1040,
      "స": 1041,
      "ా": 1042,
      "ి": 1043,
      "ీ": 1044,
      "ు": 1045,
      "ో": 1046,
      "్": 1047,
      "ಂ": 1048,
      "ಃ": 1049,
      "ಕ": 1050,
      "ಖ": 1051,
      "ಗ": 1052,
      "ಚ": 1053,
      "ಟ": 1054,
      "ಠ": 1055,
      "ಡ": 1056,
      "ತ": 1057,
      "ದ": 1058,
      "ನ": 1059,
      "ಪ": 1060,
      "ಬ": 1061,
      "ಭ": 1062,
      "ಮ": 1063,
      "ಯ": 1064,
      "ರ": 1065,
      "ಱ": 1066,
      "ಲ": 1067,
      "ಳ": 1068,
      "ವ": 1069,
      "ಶ": 1070,
      "ಸ": 1071,
      "ಹ": 1072,
      "ಾ": 1073,
      "ಿ": 1074,
      "ು": 1075,
      "ೇ": 1076,
      "ೋ": 1077,
      "್": 1078,
      "ೞ": 1079,
      "ങ": 1080,
      "ദ": 1081,
      "ന": 1082,
      "പ": 1083,
      "മ": 1084,
      "യ": 1085,
      "ര": 1086,
      "വ": 1087,
      "ശ": 1088,
      "സ": 1089,
      "ാ": 1090,
      "ി": 1091,
      "്": 1092,
      "අ": 1093,
      "එ": 1094,
      "ක": 1095,
      "ග": 1096,
      "ජ": 1097,
      "ත": 1098,
      "ධ": 1099,
      "න": 1100,
      "ප": 1101,
      "ම": 1102,
      "ය": 1103,
      "ර": 1104,
      "ල": 1105,
      "ව": 1106,
      "ශ": 1107,
      "හ": 1108,
      "ළ": 1109,
      "්": 1110,
      "ා": 1111,
      "ැ": 1112,
      "ි": 1113,
      "ු": 1114,
      "ේ": 1115,
      "ෝ": 1116,
      "ก": 1117,
      "ข": 1118,
      "ค": 1119,
      "ฆ": 1120,
      "ง": 1121,
      "จ": 1122,
      "ฉ": 1123,
      "ช": 1124,
      "ซ": 1125,
      "ญ": 1126,
      "ฎ": 1127,
      "ฏ": 1128,
      "ฐ": 1129,
      "ฑ": 1130,
      "ณ": 1131,
      "ด": 1132,
      "ต": 1133,
      "ถ": 1134,
      "ท": 1135,
      "ธ": 1136,
      "น": 1137,
      "บ": 1138,
      "ป": 1139,
      "ผ": 1140,
      "ฝ": 1141,
      "พ": 1142,
      "ฟ": 1143,
      "ภ": 1144,
      "ม": 1145,
      "ย": 1146,
      "ร": 1147,
      "ฤ": 1148,
      "ล": 1149,
      "ว": 1150,
      "ศ": 1151,
      "ษ": 1152,
      "ส": 1153,
      "ห": 1154,
      "ฬ": 1155,
      "อ": 1156,
      "ะ": 1157,
      "ั": 1158,
      "า": 1159,
      "ำ": 1160,
      "ิ": 1161,
      "ี": 1162,
      "ึ": 1163,
      "ื": 1164,
      "ุ": 1165,
      "ู": 1166,
      "฿": 1167,
      "เ": 1168,
      "แ": 1169,
      "โ": 1170,
      "ใ": 1171,
      "ไ": 1172,
      "็": 1173,
      "่": 1174,
      "้": 1175,
      "๊": 1176,
      "์": 1177,
      "་": 1178,
      "༌": 1179,
      "།": 1180,
      "ཀ": 1181,
      "ཁ": 1182,
      "ག": 1183,
      "ང": 1184,
      "ཆ": 1185,
      "ཇ": 1186,
      "ཐ": 1187,
      "ད": 1188,
      "ན": 1189,
      "པ": 1190,
      "བ": 1191,
      "མ": 1192,
      "ཙ": 1193,
      "ཚ": 1194,
      "ཛ": 1195,
      "འ": 1196,
      "ཡ": 1197,
      "ར": 1198,
      "ལ": 1199,
      "ས": 1200,
      "ཧ": 1201,
      "ི": 1202,
      "ུ": 1203,
      "ེ": 1204,
      "ོ": 1205,
      "ྟ": 1206,
      "ྡ": 1207,
      "ྣ": 1208,
      "ྤ": 1209,
      "ྥ": 1210,
      "ྱ": 1211,
      "ྲ": 1212,
      "က": 1213,
      "ဂ": 1214,
      "င": 1215,
      "စ": 1216,
      "န": 1217,
      "ပ": 1218,
      "ဗ": 1219,
      "ဘ": 1220,
      "မ": 1221,
      "ယ": 1222,
      "ရ": 1223,
      "လ": 1224,
      "ဝ": 1225,
      "ဟ": 1226,
      "ာ": 1227,
      "ိ": 1228,
      "ီ": 1229,
      "ု": 1230,
      "ူ": 1231,
      "ဲ": 1232,
      "း": 1233,
      "္": 1234,
      "်": 1235,
      "ျ": 1236,
      "ြ": 1237,
      "ှ": 1238,
      "Ⴈ": 1239,
      "Ⴕ": 1240,
      "Ⴟ": 1241,
      "ა": 1242,
      "ბ": 1243,
      "გ": 1244,
      "დ": 1245,
      "ე": 1246,
      "ვ": 1247,
      "ზ": 1248,
      "თ": 1249,
      "ი": 1250,
      "კ": 1251,
      "ლ": 1252,
      "მ": 1253,
      "ნ": 1254,
      "ო": 1255,
      "პ": 1256,
      "რ": 1257,
      "ს": 1258,
      "ტ": 1259,
      "უ": 1260,
      "ფ": 1261,
      "ქ": 1262,
      "ყ": 1263,
      "შ": 1264,
      "ც": 1265,
      "ძ": 1266,
      "წ": 1267,
      "ხ": 1268,
      "ჯ": 1269,
      "ჱ": 1270,
      "ჲ": 1271,
      "ჵ": 1272,
      "჻": 1273,
      "ሀ": 1274,
      "ለ": 1275,
      "ሐ": 1276,
      "ሓ": 1277,
      "ሕ": 1278,
      "መ": 1279,
      "ማ": 1280,
      "ሥ": 1281,
      "ረ": 1282,
      "ር": 1283,
      "ሰ": 1284,
      "ስ": 1285,
      "ቆ": 1286,
      "ቈ": 1287,
      "በ": 1288,
      "ብ": 1289,
      "ቲ": 1290,
      "ታ": 1291,
      "ት": 1292,
      "ነ": 1293,
      "ና": 1294,
      "ን": 1295,
      "ኖ": 1296,
      "አ": 1297,
      "ኢ": 1298,
      "እ": 1299,
      "ከ": 1300,
      "ኲ": 1301,
      "ዕ": 1302,
      "ዘ": 1303,
      "ዛ": 1304,
      "የ": 1305,
      "ያ": 1306,
      "ይ": 1307,
      "ዮ": 1308,
      "ደ": 1309,
      "ድ": 1310,
      "ጅ": 1311,
      "ገ": 1312,
      "ጉ": 1313,
      "ጵ": 1314,
      "ፈ": 1315,
      "ፍ": 1316,
      "፡": 1317,
      "Ꭰ": 1318,
      "Ꭳ": 1319,
      "Ꭶ": 1320,
      "Ꭸ": 1321,
      "Ꭹ": 1322,
      "Ꮀ": 1323,
      "Ꮃ": 1324,
      "Ꮉ": 1325,
      "Ꮝ": 1326,
      "Ꮿ": 1327,
      "Ᏹ": 1328,
      "ᐊ": 1329,
      "ᑲ": 1330,
      "ᒡ": 1331,
      "ᓘ": 1332,
      "ᚣ": 1333,
      "ᚦ": 1334,
      "ᚨ": 1335,
      "ᚩ": 1336,
      "ᚬ": 1337,
      "ᚱ": 1338,
      "ᚷ": 1339,
      "ᚹ": 1340,
      "ᚻ": 1341,
      "ᚼ": 1342,
      "ᚾ": 1343,
      "ᛁ": 1344,
      "ᛃ": 1345,
      "ᛄ": 1346,
      "ᛇ": 1347,
      "ᛋ": 1348,
      "ᛏ": 1349,
      "ᛒ": 1350,
      "ᛗ": 1351,
      "ᛚ": 1352,
      "ᛝ": 1353,
      "ᛞ": 1354,
      "ᛟ": 1355,
      "ᛠ": 1356,
      "ក": 1357,
      "ខ": 1358,
      "គ": 1359,
      "ង": 1360,
      "ច": 1361,
      "ឆ": 1362,
      "ជ": 1363,
      "ដ": 1364,
      "ឋ": 1365,
      "ណ": 1366,
      "ត": 1367,
      "ទ": 1368,
      "ធ": 1369,
      "ន": 1370,
      "ប": 1371,
      "ព": 1372,
      "ភ": 1373,
      "ម": 1374,
      "យ": 1375,
      "រ": 1376,
      "ល": 1377,
      "វ": 1378,
      "ស": 1379,
      "ហ": 1380,
      "អ": 1381,
      "ឥ": 1382,
      "ឪ": 1383,
      "ឫ": 1384,
      "ឯ": 1385,
      "឵": 1386,
      "ា": 1387,
      "ិ": 1388,
      "ី": 1389,
      "ឹ": 1390,
      "ឺ": 1391,
      "ុ": 1392,
      "ូ": 1393,
      "ួ": 1394,
      "ៀ": 1395,
      "េ": 1396,
      "ែ": 1397,
      "ៃ": 1398,
      "ោ": 1399,
      "ៅ": 1400,
      "ំ": 1401,
      "ះ": 1402,
      "ៈ": 1403,
      "៉": 1404,
      "់": 1405,
      "្": 1406,
      "ᠪ": 1407,
      "ᠰ": 1408,
      "ᡝ": 1409,
      "ᡥ": 1410,
      "ᡨ": 1411,
      "ᡳ": 1412,
      "ᴰ": 1413,
      "ᴷ": 1414,
      "ᴺ": 1415,
      "ᵀ": 1416,
      "ᵊ": 1417,
      "ᵑ": 1418,
      "ᵗ": 1419,
      "ᵘ": 1420,
      "ᵝ": 1421,
      "ᵻ": 1422,
      "ᵿ": 1423,
      "ᶢ": 1424,
      "ᶦ": 1425,
      "ᶴ": 1426,
      "ᶷ": 1427,
      "᷄": 1428,
      "᷅": 1429,
      "᷆": 1430,
      "᷇": 1431,
      "᷈": 1432,
      "᷉": 1433,
      "Ḍ": 1434,
      "ḍ": 1435,
      "Ḏ": 1436,
      "ḏ": 1437,
      "ḑ": 1438,
      "ḕ": 1439,
      "ḗ": 1440,
      "Ḣ": 1441,
      "Ḥ": 1442,
      "ḥ": 1443,
      "ḩ": 1444,
      "Ḫ": 1445,
      "ḫ": 1446,
      "ḭ": 1447,
      "ḱ": 1448,
      "Ḳ": 1449,
      "ḳ": 1450,
      "ḵ": 1451,
      "ḷ": 1452,
      "ḹ": 1453,
      "ḻ": 1454,
      "ḿ": 1455,
      "ṁ": 1456,
      "ṃ": 1457,
      "ṅ": 1458,
      "ṇ": 1459,
      "ṉ": 1460,
      "ṓ": 1461,
      "ṙ": 1462,
      "Ṛ": 1463,
      "ṛ": 1464,
      "Ṝ": 1465,
      "ṝ": 1466,
      "ṟ": 1467,
      "Ṣ": 1468,
      "ṣ": 1469,
      "Ṧ": 1470,
      "Ṫ": 1471,
      "Ṭ": 1472,
      "ṭ": 1473,
      "Ṯ": 1474,
      "ṯ": 1475,
      "ṳ": 1476,
      "ṵ": 1477,
      "Ṽ": 1478,
      "ṽ": 1479,
      "Ẓ": 1480,
      "ẓ": 1481,
      "ẖ": 1482,
      "ạ": 1483,
      "ả": 1484,
      "Ấ": 1485,
      "ấ": 1486,
      "ầ": 1487,
      "Ẩ": 1488,
      "ẩ": 1489,
      "ẫ": 1490,
      "ậ": 1491,
      "ắ": 1492,
      "ằ": 1493,
      "ẵ": 1494,
      "ặ": 1495,
      "ẹ": 1496,
      "ẻ": 1497,
      "ẽ": 1498,
      "ế": 1499,
      "ề": 1500,
      "ể": 1501,
      "ễ": 1502,
      "ệ": 1503,
      "ỉ": 1504,
      "ị": 1505,
      "Ọ": 1506,
      "ọ": 1507,
      "ỏ": 1508,
      "ố": 1509,
      "ồ": 1510,
      "ổ": 1511,
      "ỗ": 1512,
      "ộ": 1513,
      "ớ": 1514,
      "ờ": 1515,
      "ở": 1516,
      "ợ": 1517,
      "Ụ": 1518,
      "ụ": 1519,
      "ủ": 1520,
      "Ứ": 1521,
      "ứ": 1522,
      "ừ": 1523,
      "ử": 1524,
      "ữ": 1525,
      "ự": 1526,
      "ỳ": 1527,
      "ỵ": 1528,
      "ỹ": 1529,
      "ἀ": 1530,
      "ἁ": 1531,
      "ἃ": 1532,
      "ἄ": 1533,
      "ἅ": 1534,
      "Ἀ": 1535,
      "Ἁ": 1536,
      "Ἄ": 1537,
      "Ἅ": 1538,
      "ἐ": 1539,
      "ἑ": 1540,
      "ἒ": 1541,
      "ἔ": 1542,
      "ἕ": 1543,
      "Ἐ": 1544,
      "Ἑ": 1545,
      "Ἔ": 1546,
      "Ἕ": 1547,
      "ἠ": 1548,
      "ἡ": 1549,
      "ἤ": 1550,
      "ἥ": 1551,
      "ἦ": 1552,
      "ἧ": 1553,
      "Ἠ": 1554,
      "Ἡ": 1555,
      "ἰ": 1556,
      "ἱ": 1557,
      "ἲ": 1558,
      "ἳ": 1559,
      "ἴ": 1560,
      "ἵ": 1561,
      "ἶ": 1562,
      "ἷ": 1563,
      "Ἰ": 1564,
      "Ἱ": 1565,
      "Ἶ": 1566,
      "ὀ": 1567,
      "ὁ": 1568,
      "ὂ": 1569,
      "ὃ": 1570,
      "ὄ": 1571,
      "ὅ": 1572,
      "Ὁ": 1573,
      "Ὄ": 1574,
      "ὐ": 1575,
      "ὑ": 1576,
      "ὔ": 1577,
      "ὕ": 1578,
      "ὖ": 1579,
      "ὗ": 1580,
      "Ὕ": 1581,
      "ὡ": 1582,
      "ὣ": 1583,
      "ὤ": 1584,
      "ὥ": 1585,
      "ὦ": 1586,
      "Ὡ": 1587,
      "ὰ": 1588,
      "ὲ": 1589,
      "ὴ": 1590,
      "ὶ": 1591,
      "ὸ": 1592,
      "ὺ": 1593,
      "ὼ": 1594,
      "ᾓ": 1595,
      "ᾰ": 1596,
      "ᾳ": 1597,
      "ᾶ": 1598,
      "ᾷ": 1599,
      "᾿": 1600,
      "ῆ": 1601,
      "ῇ": 1602,
      "Ὲ": 1603,
      "ῐ": 1604,
      "ῑ": 1605,
      "ῖ": 1606,
      "Ὶ": 1607,
      "ῠ": 1608,
      "ῥ": 1609,
      "ῦ": 1610,
      "Ῥ": 1611,
      "ῳ": 1612,
      "ῶ": 1613,
      "ῷ": 1614,
      "​": 1615,
      "‌": 1616,
      "‍": 1617,
      "‐": 1618,
      "‑": 1619,
      "‒": 1620,
      "–": 1621,
      "—": 1622,
      "―": 1623,
      "‖": 1624,
      "‘": 1625,
      "’": 1626,
      "‚": 1627,
      "‛": 1628,
      "“": 1629,
      "”": 1630,
      "„": 1631,
      "‟": 1632,
      "†": 1633,
      "‡": 1634,
      "•": 1635,
      "…": 1636,
      "‰": 1637,
      "′": 1638,
      "″": 1639,
      "※": 1640,
      "‼": 1641,
      "‿": 1642,
      "⁄": 1643,
      "⁠": 1644,
      "⁰": 1645,
      "⁺": 1646,
      "ⁿ": 1647,
      "₁": 1648,
      "₂": 1649,
      "₃": 1650,
      "₄": 1651,
      "₡": 1652,
      "₣": 1653,
      "₤": 1654,
      "₦": 1655,
      "₧": 1656,
      "₨": 1657,
      "₩": 1658,
      "₫": 1659,
      "€": 1660,
      "₱": 1661,
      "₴": 1662,
      "₹": 1663,
      "ℂ": 1664,
      "℃": 1665,
      "ℓ": 1666,
      "№": 1667,
      "ℛ": 1668,
      "ℝ": 1669,
      "℞": 1670,
      "™": 1671,
      "ℤ": 1672,
      "℥": 1673,
      "ℵ": 1674,
      "⅓": 1675,
      "⅔": 1676,
      "⅙": 1677,
      "⅛": 1678,
      "⅜": 1679,
      "⅝": 1680,
      "⅞": 1681,
      "Ⅱ": 1682,
      "↑": 1683,
      "→": 1684,
      "↓": 1685,
      "↦": 1686,
      "↵": 1687,
      "⇌": 1688,
      "⇒": 1689,
      "⇪": 1690,
      "∀": 1691,
      "∂": 1692,
      "∆": 1693,
      "∇": 1694,
      "∈": 1695,
      "∉": 1696,
      "∑": 1697,
      "−": 1698,
      "∕": 1699,
      "∖": 1700,
      "∗": 1701,
      "∘": 1702,
      "√": 1703,
      "∝": 1704,
      "∞": 1705,
      "∤": 1706,
      "∩": 1707,
      "∪": 1708,
      "∴": 1709,
      "∼": 1710,
      "≈": 1711,
      "≠": 1712,
      "≡": 1713,
      "≢": 1714,
      "≤": 1715,
      "≥": 1716,
      "≪": 1717,
      "≲": 1718,
      "⊂": 1719,
      "⊕": 1720,
      "⊗": 1721,
      "⊙": 1722,
      "⊞": 1723,
      "⊢": 1724,
      "⊣": 1725,
      "⊥": 1726,
      "⋅": 1727,
      "⋆": 1728,
      "⋯": 1729,
      "⌘": 1730,
      "①": 1731,
      "②": 1732,
      "③": 1733,
      "④": 1734,
      "⑤": 1735,
      "⑥": 1736,
      "⑦": 1737,
      "⑧": 1738,
      "─": 1739,
      "▢": 1740,
      "▲": 1741,
      "▼": 1742,
      "○": 1743,
      "●": 1744,
      "★": 1745,
      "☆": 1746,
      "☉": 1747,
      "☧": 1748,
      "☭": 1749,
      "☽": 1750,
      "☾": 1751,
      "♀": 1752,
      "♂": 1753,
      "♄": 1754,
      "♅": 1755,
      "♆": 1756,
      "♇": 1757,
      "♈": 1758,
      "♉": 1759,
      "♠": 1760,
      "♣": 1761,
      "♥": 1762,
      "♦": 1763,
      "♩": 1764,
      "♪": 1765,
      "♭": 1766,
      "♮": 1767,
      "♯": 1768,
      "⚳": 1769,
      "⚵": 1770,
      "⛢": 1771,
      "✡": 1772,
      "✱": 1773,
      "❤": 1774,
      "⟦": 1775,
      "⟧": 1776,
      "⟨": 1777,
      "⟩": 1778,
      "⩽": 1779,
      "⫶": 1780,
      "ⱱ": 1781,
      "ⲁ": 1782,
      "ⲛ": 1783,
      "ⲥ": 1784,
      "ⲧ": 1785,
      "ⲩ": 1786,
      "Ⲫ": 1787,
      "ⲱ": 1788,
      "ⴰ": 1789,
      "ⴻ": 1790,
      "ⴽ": 1791,
      "ⵉ": 1792,
      "ⵎ": 1793,
      "ⵏ": 1794,
      "ⵓ": 1795,
      "ⵔ": 1796,
      "ⵖ": 1797,
      "ⵛ": 1798,
      "ⵜ": 1799,
      "ⵣ": 1800,
      "、": 1801,
      "。": 1802,
      "々": 1803,
      "〈": 1804,
      "〉": 1805,
      "《": 1806,
      "》": 1807,
      "「": 1808,
      "」": 1809,
      "『": 1810,
      "』": 1811,
      "【": 1812,
      "】": 1813,
      "〒": 1814,
      "〜": 1815,
      "あ": 1816,
      "ぃ": 1817,
      "い": 1818,
      "ぅ": 1819,
      "う": 1820,
      "ぇ": 1821,
      "え": 1822,
      "お": 1823,
      "か": 1824,
      "が": 1825,
      "き": 1826,
      "ぎ": 1827,
      "く": 1828,
      "ぐ": 1829,
      "け": 1830,
      "げ": 1831,
      "こ": 1832,
      "ご": 1833,
      "さ": 1834,
      "ざ": 1835,
      "し": 1836,
      "じ": 1837,
      "す": 1838,
      "ず": 1839,
      "せ": 1840,
      "ぜ": 1841,
      "そ": 1842,
      "ぞ": 1843,
      "た": 1844,
      "だ": 1845,
      "ち": 1846,
      "っ": 1847,
      "つ": 1848,
      "づ": 1849,
      "て": 1850,
      "で": 1851,
      "と": 1852,
      "ど": 1853,
      "な": 1854,
      "に": 1855,
      "ぬ": 1856,
      "ね": 1857,
      "の": 1858,
      "は": 1859,
      "ば": 1860,
      "ぱ": 1861,
      "ひ": 1862,
      "び": 1863,
      "ぴ": 1864,
      "ふ": 1865,
      "ぶ": 1866,
      "ぷ": 1867,
      "へ": 1868,
      "べ": 1869,
      "ぺ": 1870,
      "ほ": 1871,
      "ぼ": 1872,
      "ぽ": 1873,
      "ま": 1874,
      "み": 1875,
      "む": 1876,
      "め": 1877,
      "も": 1878,
      "ゃ": 1879,
      "や": 1880,
      "ゅ": 1881,
      "ゆ": 1882,
      "ょ": 1883,
      "よ": 1884,
      "ら": 1885,
      "り": 1886,
      "る": 1887,
      "れ": 1888,
      "ろ": 1889,
      "わ": 1890,
      "を": 1891,
      "ん": 1892,
      "ァ": 1893,
      "ア": 1894,
      "ィ": 1895,
      "イ": 1896,
      "ゥ": 1897,
      "ウ": 1898,
      "ェ": 1899,
      "エ": 1900,
      "ォ": 1901,
      "オ": 1902,
      "カ": 1903,
      "ガ": 1904,
      "キ": 1905,
      "ギ": 1906,
      "ク": 1907,
      "グ": 1908,
      "ケ": 1909,
      "ゲ": 1910,
      "コ": 1911,
      "ゴ": 1912,
      "サ": 1913,
      "ザ": 1914,
      "シ": 1915,
      "ジ": 1916,
      "ス": 1917,
      "ズ": 1918,
      "セ": 1919,
      "ゼ": 1920,
      "ソ": 1921,
      "ゾ": 1922,
      "タ": 1923,
      "ダ": 1924,
      "チ": 1925,
      "ヂ": 1926,
      "ッ": 1927,
      "ツ": 1928,
      "ヅ": 1929,
      "テ": 1930,
      "デ": 1931,
      "ト": 1932,
      "ド": 1933,
      "ナ": 1934,
      "ニ": 1935,
      "ヌ": 1936,
      "ネ": 1937,
      "ノ": 1938,
      "ハ": 1939,
      "バ": 1940,
      "パ": 1941,
      "ヒ": 1942,
      "ビ": 1943,
      "ピ": 1944,
      "フ": 1945,
      "ブ": 1946,
      "プ": 1947,
      "ヘ": 1948,
      "ベ": 1949,
      "ペ": 1950,
      "ホ": 1951,
      "ボ": 1952,
      "ポ": 1953,
      "マ": 1954,
      "ミ": 1955,
      "ム": 1956,
      "メ": 1957,
      "モ": 1958,
      "ャ": 1959,
      "ヤ": 1960,
      "ュ": 1961,
      "ユ": 1962,
      "ョ": 1963,
      "ヨ": 1964,
      "ラ": 1965,
      "リ": 1966,
      "ル": 1967,
      "レ": 1968,
      "ロ": 1969,
      "ワ": 1970,
      "ヲ": 1971,
      "ン": 1972,
      "ヴ": 1973,
      "ヶ": 1974,
      "・": 1975,
      "ー": 1976,
      "一": 1977,
      "丁": 1978,
      "七": 1979,
      "万": 1980,
      "丈": 1981,
      "三": 1982,
      "上": 1983,
      "下": 1984,
      "不": 1985,
      "与": 1986,
      "丑": 1987,
      "且": 1988,
      "世": 1989,
      "丘": 1990,
      "丙": 1991,
      "东": 1992,
      "丝": 1993,
      "丞": 1994,
      "両": 1995,
      "丨": 1996,
      "个": 1997,
      "中": 1998,
      "丶": 1999,
      "丸": 2000,
      "丹": 2001,
      "为": 2002,
      "主": 2003,
      "丽": 2004,
      "丿": 2005,
      "乃": 2006,
      "久": 2007,
      "义": 2008,
      "之": 2009,
      "乌": 2010,
      "乎": 2011,
      "乐": 2012,
      "乘": 2013,
      "乙": 2014,
      "乚": 2015,
      "乛": 2016,
      "九": 2017,
      "也": 2018,
      "习": 2019,
      "书": 2020,
      "乩": 2021,
      "买": 2022,
      "乱": 2023,
      "乳": 2024,
      "乾": 2025,
      "亀": 2026,
      "亅": 2027,
      "了": 2028,
      "争": 2029,
      "事": 2030,
      "二": 2031,
      "云": 2032,
      "五": 2033,
      "井": 2034,
      "亚": 2035,
      "些": 2036,
      "亜": 2037,
      "亞": 2038,
      "亡": 2039,
      "交": 2040,
      "亦": 2041,
      "亨": 2042,
      "京": 2043,
      "亮": 2044,
      "亰": 2045,
      "人": 2046,
      "仁": 2047,
      "仇": 2048,
      "今": 2049,
      "介": 2050,
      "仔": 2051,
      "仕": 2052,
      "他": 2053,
      "付": 2054,
      "仙": 2055,
      "代": 2056,
      "令": 2057,
      "以": 2058,
      "仪": 2059,
      "们": 2060,
      "仮": 2061,
      "仰": 2062,
      "仲": 2063,
      "件": 2064,
      "任": 2065,
      "伊": 2066,
      "伏": 2067,
      "伐": 2068,
      "休": 2069,
      "会": 2070,
      "伝": 2071,
      "伟": 2072,
      "伪": 2073,
      "伯": 2074,
      "伴": 2075,
      "伸": 2076,
      "似": 2077,
      "佃": 2078,
      "但": 2079,
      "位": 2080,
      "住": 2081,
      "佐": 2082,
      "体": 2083,
      "何": 2084,
      "余": 2085,
      "佛": 2086,
      "作": 2087,
      "你": 2088,
      "佳": 2089,
      "併": 2090,
      "使": 2091,
      "來": 2092,
      "例": 2093,
      "侍": 2094,
      "侗": 2095,
      "供": 2096,
      "依": 2097,
      "侠": 2098,
      "侨": 2099,
      "侬": 2100,
      "侯": 2101,
      "係": 2102,
      "促": 2103,
      "俄": 2104,
      "俊": 2105,
      "保": 2106,
      "信": 2107,
      "俭": 2108,
      "修": 2109,
      "俱": 2110,
      "俳": 2111,
      "倉": 2112,
      "個": 2113,
      "們": 2114,
      "候": 2115,
      "借": 2116,
      "倪": 2117,
      "倫": 2118,
      "倭": 2119,
      "偃": 2120,
      "假": 2121,
      "偏": 2122,
      "健": 2123,
      "側": 2124,
      "偵": 2125,
      "偽": 2126,
      "傀": 2127,
      "傅": 2128,
      "傑": 2129,
      "傘": 2130,
      "備": 2131,
      "催": 2132,
      "傭": 2133,
      "傳": 2134,
      "像": 2135,
      "僑": 2136,
      "僕": 2137,
      "儀": 2138,
      "億": 2139,
      "儒": 2140,
      "儚": 2141,
      "儡": 2142,
      "優": 2143,
      "儿": 2144,
      "允": 2145,
      "元": 2146,
      "充": 2147,
      "兆": 2148,
      "先": 2149,
      "光": 2150,
      "克": 2151,
      "免": 2152,
      "兒": 2153,
      "兔": 2154,
      "兜": 2155,
      "入": 2156,
      "內": 2157,
      "全": 2158,
      "兩": 2159,
      "八": 2160,
      "公": 2161,
      "六": 2162,
      "兰": 2163,
      "共": 2164,
      "关": 2165,
      "兵": 2166,
      "其": 2167,
      "具": 2168,
      "典": 2169,
      "养": 2170,
      "冀": 2171,
      "内": 2172,
      "円": 2173,
      "冉": 2174,
      "册": 2175,
      "再": 2176,
      "冒": 2177,
      "写": 2178,
      "军": 2179,
      "冠": 2180,
      "冥": 2181,
      "冫": 2182,
      "冬": 2183,
      "冯": 2184,
      "决": 2185,
      "冴": 2186,
      "冶": 2187,
      "冷": 2188,
      "净": 2189,
      "准": 2190,
      "凤": 2191,
      "処": 2192,
      "凪": 2193,
      "凯": 2194,
      "凰": 2195,
      "凱": 2196,
      "凶": 2197,
      "凹": 2198,
      "出": 2199,
      "刀": 2200,
      "刃": 2201,
      "分": 2202,
      "切": 2203,
      "刊": 2204,
      "划": 2205,
      "列": 2206,
      "刘": 2207,
      "初": 2208,
      "判": 2209,
      "別": 2210,
      "利": 2211,
      "别": 2212,
      "到": 2213,
      "制": 2214,
      "券": 2215,
      "刹": 2216,
      "刺": 2217,
      "刻": 2218,
      "則": 2219,
      "前": 2220,
      "剑": 2221,
      "剛": 2222,
      "剣": 2223,
      "剧": 2224,
      "剩": 2225,
      "副": 2226,
      "割": 2227,
      "創": 2228,
      "劃": 2229,
      "劇": 2230,
      "劉": 2231,
      "劍": 2232,
      "力": 2233,
      "办": 2234,
      "加": 2235,
      "劣": 2236,
      "动": 2237,
      "助": 2238,
      "劳": 2239,
      "勃": 2240,
      "勅": 2241,
      "勇": 2242,
      "勒": 2243,
      "動": 2244,
      "勘": 2245,
      "務": 2246,
      "勝": 2247,
      "勞": 2248,
      "勢": 2249,
      "勳": 2250,
      "勾": 2251,
      "包": 2252,
      "化": 2253,
      "北": 2254,
      "匠": 2255,
      "匹": 2256,
      "区": 2257,
      "區": 2258,
      "十": 2259,
      "千": 2260,
      "升": 2261,
      "半": 2262,
      "华": 2263,
      "协": 2264,
      "卐": 2265,
      "卒": 2266,
      "卓": 2267,
      "協": 2268,
      "单": 2269,
      "卖": 2270,
      "南": 2271,
      "博": 2272,
      "卜": 2273,
      "占": 2274,
      "卡": 2275,
      "卢": 2276,
      "卦": 2277,
      "卫": 2278,
      "印": 2279,
      "危": 2280,
      "即": 2281,
      "却": 2282,
      "卸": 2283,
      "卿": 2284,
      "厂": 2285,
      "厄": 2286,
      "历": 2287,
      "厘": 2288,
      "厚": 2289,
      "原": 2290,
      "厥": 2291,
      "厦": 2292,
      "厩": 2293,
      "去": 2294,
      "县": 2295,
      "参": 2296,
      "參": 2297,
      "叉": 2298,
      "及": 2299,
      "友": 2300,
      "双": 2301,
      "反": 2302,
      "収": 2303,
      "发": 2304,
      "叔": 2305,
      "取": 2306,
      "受": 2307,
      "变": 2308,
      "叛": 2309,
      "叠": 2310,
      "叡": 2311,
      "叢": 2312,
      "口": 2313,
      "古": 2314,
      "只": 2315,
      "叫": 2316,
      "召": 2317,
      "可": 2318,
      "台": 2319,
      "史": 2320,
      "右": 2321,
      "叶": 2322,
      "号": 2323,
      "司": 2324,
      "合": 2325,
      "吉": 2326,
      "同": 2327,
      "名": 2328,
      "后": 2329,
      "向": 2330,
      "吕": 2331,
      "君": 2332,
      "吟": 2333,
      "吧": 2334,
      "启": 2335,
      "吳": 2336,
      "吴": 2337,
      "吸": 2338,
      "吹": 2339,
      "吾": 2340,
      "呂": 2341,
      "呉": 2342,
      "告": 2343,
      "周": 2344,
      "呪": 2345,
      "味": 2346,
      "呼": 2347,
      "命": 2348,
      "咆": 2349,
      "和": 2350,
      "咖": 2351,
      "咫": 2352,
      "咲": 2353,
      "咸": 2354,
      "哀": 2355,
      "品": 2356,
      "哈": 2357,
      "响": 2358,
      "員": 2359,
      "哥": 2360,
      "哮": 2361,
      "哲": 2362,
      "唄": 2363,
      "唐": 2364,
      "唯": 2365,
      "唱": 2366,
      "商": 2367,
      "問": 2368,
      "啓": 2369,
      "啟": 2370,
      "啡": 2371,
      "善": 2372,
      "喇": 2373,
      "喋": 2374,
      "喚": 2375,
      "喜": 2376,
      "喝": 2377,
      "喬": 2378,
      "嘉": 2379,
      "嘘": 2380,
      "噛": 2381,
      "器": 2382,
      "嚣": 2383,
      "嚴": 2384,
      "囁": 2385,
      "囂": 2386,
      "囃": 2387,
      "囚": 2388,
      "四": 2389,
      "回": 2390,
      "因": 2391,
      "団": 2392,
      "図": 2393,
      "国": 2394,
      "图": 2395,
      "圈": 2396,
      "國": 2397,
      "圍": 2398,
      "園": 2399,
      "圓": 2400,
      "圖": 2401,
      "土": 2402,
      "圣": 2403,
      "圧": 2404,
      "在": 2405,
      "地": 2406,
      "圻": 2407,
      "坂": 2408,
      "均": 2409,
      "坊": 2410,
      "块": 2411,
      "坚": 2412,
      "坝": 2413,
      "坡": 2414,
      "坤": 2415,
      "坪": 2416,
      "型": 2417,
      "垣": 2418,
      "城": 2419,
      "埔": 2420,
      "域": 2421,
      "執": 2422,
      "培": 2423,
      "基": 2424,
      "堀": 2425,
      "堂": 2426,
      "堅": 2427,
      "堆": 2428,
      "堡": 2429,
      "堤": 2430,
      "堯": 2431,
      "報": 2432,
      "場": 2433,
      "塊": 2434,
      "塔": 2435,
      "塘": 2436,
      "塚": 2437,
      "塞": 2438,
      "塩": 2439,
      "填": 2440,
      "塵": 2441,
      "境": 2442,
      "墓": 2443,
      "墙": 2444,
      "增": 2445,
      "壁": 2446,
      "壌": 2447,
      "壓": 2448,
      "壟": 2449,
      "壤": 2450,
      "士": 2451,
      "壬": 2452,
      "声": 2453,
      "壱": 2454,
      "売": 2455,
      "壳": 2456,
      "壷": 2457,
      "壽": 2458,
      "处": 2459,
      "备": 2460,
      "変": 2461,
      "复": 2462,
      "夏": 2463,
      "夕": 2464,
      "外": 2465,
      "多": 2466,
      "夜": 2467,
      "够": 2468,
      "夢": 2469,
      "夤": 2470,
      "大": 2471,
      "天": 2472,
      "太": 2473,
      "夫": 2474,
      "央": 2475,
      "失": 2476,
      "头": 2477,
      "夷": 2478,
      "奇": 2479,
      "奈": 2480,
      "奉": 2481,
      "奎": 2482,
      "奏": 2483,
      "奐": 2484,
      "契": 2485,
      "奥": 2486,
      "奧": 2487,
      "奪": 2488,
      "女": 2489,
      "奴": 2490,
      "好": 2491,
      "如": 2492,
      "妃": 2493,
      "妇": 2494,
      "妍": 2495,
      "妖": 2496,
      "妙": 2497,
      "妮": 2498,
      "妹": 2499,
      "妻": 2500,
      "姉": 2501,
      "姊": 2502,
      "始": 2503,
      "姑": 2504,
      "委": 2505,
      "姚": 2506,
      "姥": 2507,
      "姦": 2508,
      "姫": 2509,
      "姬": 2510,
      "姿": 2511,
      "威": 2512,
      "娘": 2513,
      "娜": 2514,
      "婁": 2515,
      "婷": 2516,
      "嫁": 2517,
      "嬢": 2518,
      "嬴": 2519,
      "子": 2520,
      "孔": 2521,
      "字": 2522,
      "存": 2523,
      "孙": 2524,
      "孝": 2525,
      "孟": 2526,
      "季": 2527,
      "孤": 2528,
      "学": 2529,
      "孩": 2530,
      "孫": 2531,
      "孵": 2532,
      "學": 2533,
      "宁": 2534,
      "宅": 2535,
      "宇": 2536,
      "守": 2537,
      "安": 2538,
      "宋": 2539,
      "完": 2540,
      "宏": 2541,
      "宗": 2542,
      "官": 2543,
      "宙": 2544,
      "定": 2545,
      "宝": 2546,
      "实": 2547,
      "実": 2548,
      "客": 2549,
      "宣": 2550,
      "室": 2551,
      "宫": 2552,
      "宮": 2553,
      "宴": 2554,
      "家": 2555,
      "宸": 2556,
      "容": 2557,
      "宿": 2558,
      "寂": 2559,
      "寄": 2560,
      "密": 2561,
      "寇": 2562,
      "富": 2563,
      "寔": 2564,
      "寗": 2565,
      "寛": 2566,
      "寝": 2567,
      "寞": 2568,
      "察": 2569,
      "寧": 2570,
      "寨": 2571,
      "審": 2572,
      "寬": 2573,
      "寵": 2574,
      "寶": 2575,
      "寸": 2576,
      "对": 2577,
      "寺": 2578,
      "寻": 2579,
      "対": 2580,
      "寿": 2581,
      "封": 2582,
      "射": 2583,
      "将": 2584,
      "將": 2585,
      "尉": 2586,
      "尊": 2587,
      "尋": 2588,
      "對": 2589,
      "導": 2590,
      "小": 2591,
      "少": 2592,
      "尔": 2593,
      "尚": 2594,
      "尧": 2595,
      "就": 2596,
      "尸": 2597,
      "尺": 2598,
      "尼": 2599,
      "尽": 2600,
      "尾": 2601,
      "局": 2602,
      "居": 2603,
      "届": 2604,
      "屋": 2605,
      "屍": 2606,
      "屑": 2607,
      "展": 2608,
      "屠": 2609,
      "層": 2610,
      "屬": 2611,
      "屯": 2612,
      "山": 2613,
      "屿": 2614,
      "岐": 2615,
      "岑": 2616,
      "岚": 2617,
      "岛": 2618,
      "岡": 2619,
      "岩": 2620,
      "岬": 2621,
      "岭": 2622,
      "岳": 2623,
      "岸": 2624,
      "峰": 2625,
      "島": 2626,
      "崇": 2627,
      "崎": 2628,
      "崖": 2629,
      "嵐": 2630,
      "嶋": 2631,
      "嶺": 2632,
      "嶼": 2633,
      "巂": 2634,
      "巖": 2635,
      "川": 2636,
      "州": 2637,
      "巡": 2638,
      "工": 2639,
      "左": 2640,
      "巨": 2641,
      "巫": 2642,
      "差": 2643,
      "己": 2644,
      "巳": 2645,
      "巴": 2646,
      "巻": 2647,
      "币": 2648,
      "市": 2649,
      "布": 2650,
      "帆": 2651,
      "师": 2652,
      "希": 2653,
      "帕": 2654,
      "帖": 2655,
      "帝": 2656,
      "帥": 2657,
      "带": 2658,
      "師": 2659,
      "帮": 2660,
      "帰": 2661,
      "帶": 2662,
      "常": 2663,
      "幕": 2664,
      "幡": 2665,
      "幣": 2666,
      "干": 2667,
      "平": 2668,
      "年": 2669,
      "幸": 2670,
      "幻": 2671,
      "幽": 2672,
      "广": 2673,
      "庁": 2674,
      "広": 2675,
      "庄": 2676,
      "庆": 2677,
      "庇": 2678,
      "序": 2679,
      "库": 2680,
      "底": 2681,
      "庖": 2682,
      "店": 2683,
      "庙": 2684,
      "庚": 2685,
      "府": 2686,
      "度": 2687,
      "座": 2688,
      "庫": 2689,
      "庭": 2690,
      "庵": 2691,
      "康": 2692,
      "廉": 2693,
      "廊": 2694,
      "廟": 2695,
      "廣": 2696,
      "廬": 2697,
      "延": 2698,
      "廷": 2699,
      "建": 2700,
      "廻": 2701,
      "开": 2702,
      "弁": 2703,
      "式": 2704,
      "弐": 2705,
      "弓": 2706,
      "弔": 2707,
      "引": 2708,
      "弘": 2709,
      "弟": 2710,
      "张": 2711,
      "弥": 2712,
      "弦": 2713,
      "弧": 2714,
      "弱": 2715,
      "張": 2716,
      "強": 2717,
      "弹": 2718,
      "强": 2719,
      "弾": 2720,
      "彌": 2721,
      "当": 2722,
      "录": 2723,
      "彖": 2724,
      "彙": 2725,
      "形": 2726,
      "彦": 2727,
      "彩": 2728,
      "彪": 2729,
      "彬": 2730,
      "彭": 2731,
      "影": 2732,
      "役": 2733,
      "彼": 2734,
      "征": 2735,
      "径": 2736,
      "待": 2737,
      "律": 2738,
      "後": 2739,
      "徐": 2740,
      "徒": 2741,
      "得": 2742,
      "從": 2743,
      "御": 2744,
      "復": 2745,
      "微": 2746,
      "徳": 2747,
      "德": 2748,
      "徹": 2749,
      "徽": 2750,
      "心": 2751,
      "必": 2752,
      "忍": 2753,
      "志": 2754,
      "忘": 2755,
      "応": 2756,
      "忠": 2757,
      "快": 2758,
      "念": 2759,
      "怀": 2760,
      "怒": 2761,
      "怖": 2762,
      "思": 2763,
      "怡": 2764,
      "急": 2765,
      "性": 2766,
      "怨": 2767,
      "怪": 2768,
      "总": 2769,
      "恆": 2770,
      "恋": 2771,
      "恐": 2772,
      "恢": 2773,
      "恥": 2774,
      "恩": 2775,
      "恭": 2776,
      "息": 2777,
      "恵": 2778,
      "恼": 2779,
      "悔": 2780,
      "悟": 2781,
      "悠": 2782,
      "悦": 2783,
      "悪": 2784,
      "悲": 2785,
      "悼": 2786,
      "情": 2787,
      "惑": 2788,
      "惟": 2789,
      "惠": 2790,
      "惡": 2791,
      "想": 2792,
      "愁": 2793,
      "愍": 2794,
      "意": 2795,
      "愚": 2796,
      "愛": 2797,
      "感": 2798,
      "愽": 2799,
      "慈": 2800,
      "態": 2801,
      "慎": 2802,
      "慧": 2803,
      "慰": 2804,
      "慶": 2805,
      "憂": 2806,
      "憑": 2807,
      "憲": 2808,
      "憶": 2809,
      "應": 2810,
      "懍": 2811,
      "懷": 2812,
      "戈": 2813,
      "戊": 2814,
      "戎": 2815,
      "成": 2816,
      "我": 2817,
      "战": 2818,
      "戦": 2819,
      "戯": 2820,
      "戰": 2821,
      "戴": 2822,
      "户": 2823,
      "戸": 2824,
      "房": 2825,
      "所": 2826,
      "扇": 2827,
      "扈": 2828,
      "扉": 2829,
      "手": 2830,
      "才": 2831,
      "打": 2832,
      "托": 2833,
      "扶": 2834,
      "找": 2835,
      "承": 2836,
      "技": 2837,
      "抄": 2838,
      "抓": 2839,
      "投": 2840,
      "抜": 2841,
      "択": 2842,
      "护": 2843,
      "报": 2844,
      "披": 2845,
      "抱": 2846,
      "抵": 2847,
      "担": 2848,
      "拉": 2849,
      "拍": 2850,
      "拏": 2851,
      "拐": 2852,
      "拖": 2853,
      "拘": 2854,
      "招": 2855,
      "拜": 2856,
      "拟": 2857,
      "拥": 2858,
      "括": 2859,
      "拳": 2860,
      "拾": 2861,
      "持": 2862,
      "挂": 2863,
      "指": 2864,
      "挑": 2865,
      "振": 2866,
      "据": 2867,
      "捷": 2868,
      "授": 2869,
      "掛": 2870,
      "採": 2871,
      "探": 2872,
      "控": 2873,
      "掲": 2874,
      "描": 2875,
      "提": 2876,
      "揚": 2877,
      "換": 2878,
      "援": 2879,
      "揺": 2880,
      "摂": 2881,
      "摩": 2882,
      "摸": 2883,
      "撃": 2884,
      "撞": 2885,
      "播": 2886,
      "撲": 2887,
      "操": 2888,
      "攝": 2889,
      "支": 2890,
      "改": 2891,
      "攻": 2892,
      "放": 2893,
      "政": 2894,
      "故": 2895,
      "敏": 2896,
      "救": 2897,
      "教": 2898,
      "敢": 2899,
      "散": 2900,
      "敦": 2901,
      "敬": 2902,
      "数": 2903,
      "敵": 2904,
      "敷": 2905,
      "數": 2906,
      "文": 2907,
      "斉": 2908,
      "斎": 2909,
      "斗": 2910,
      "料": 2911,
      "斜": 2912,
      "斤": 2913,
      "斩": 2914,
      "斬": 2915,
      "断": 2916,
      "斯": 2917,
      "新": 2918,
      "方": 2919,
      "於": 2920,
      "施": 2921,
      "旅": 2922,
      "旋": 2923,
      "族": 2924,
      "旗": 2925,
      "无": 2926,
      "日": 2927,
